[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "url-into-selection",
  "periodic-notes",
  "quick-latex",
  "shortcuts-extender",
  "obsidian-style-settings",
  "templater-obsidian",
  "theme-picker",
  "obsidian-underline",
  "obsidian-list-callouts",
  "highlightr-plugin",
  "obsidian-spaced-repetition"
]